Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/luonddusladdjivuohta.html.tmx
Source language: sme
Languages: sma

source: Luonddušláddjivuohta / Biras, areála ja kultursuodjaleapmi / Sámediggi - Sametinget
sma: Eatnemegellievoete / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget

source: Luonddušláddjivuohta
sma: Eatnemegellievoete

source: Sámediggi ii leat hálddašaneiseváldi luonddušláddjivuođa seailluheames ja geavaheames.
sma: Saemiedigkie ij naan reeremefaamoem utnieh juktie eatnemen gellievoetem gorredidh jïh nåhtadidh.

source: Luonddušláddjivuođalága mearrádusat galget árvvoštallojuvvot buot mearrádusaid oktavuođas mat sáhttet váikkuhit luonddu šláddjivuođa.
sma: Edtja eatnemen gellievoetelaaken nænnoestimmeh vuarjasjidh gaajhkine sjæjsjalimmine, mah maehtieh gellievoetem eatnamisnie tsevtsedh.

source: Lága ulbmil lea earret eará sihkkarastimis sámi kultuvrra vuođu, adnit sámi árbevirolaš máhtu hálddašeamis ja deattuhit sámi kultuvrra luondduvuođu buot doaimmaid mat lága vuođul čađahuvvojit.
sma: Laaken ulmie lea gaskem jeatjah våaromem gorredidh saemien kultuvrese, saemien aerpievuekien daajroem våaroemasse bïejedh reeremisnie, jïh eatnemevåaromem krööhkedh saemien kultuvrese, gaajhkine råajvarimmine laaken mietie.

source: Sámediggi lea gulaskuddanásahussan ja máŋgga áššis ráđđádallanbeallin go ráđđádallá Fylkkamánniin, Luondduhálddašandirektoráhtain ja Birasgáhttendepartemeanttaid lága mielde doaimmaid ja mearrádusaid oktavuođas.
sma: Saemiedigkie lea govlehtimmieåejvieladtje, jïh gelline aamhtesinie råårestallemeguejmie Fylhkenålmine, Eatnemereeremen direktovratine jïh Byjresedepartementine dejtie råajvarimmide jïh sjæjsjalimmide mah leah laaken mietie.

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: thomas.ahren@samediggi.no
sma: NSR

source: Sámediggi bargá dan badjelii ahte
sma: Phone: +47 908 39 663

source: Árbevirolaš sámi geavaheapmi seailluhuvvo ja ovdánahttojuvvo nu ahte luonddušláddjivuohta seailluhuvvo.
sma: Daaletje

source: Dál Sámediggi bargá
sma: Orre ståvroelïhtsegh nasjovnaale- jïh vaarjelimmiedajveståvrojne

source: Guovllusuodjaleami láhkaásahusain (álbmotmeahcci, suodjemeahcci, luonddumeahcci)
sma: Saemiedigkieraerie Thomas Åhrén lea madtjeles ihke Byjresedepartemeente lea...

source: Guovdageainnu giđđaloddema láhkaásahusain
sma: Lohkh jienebh

source: Dihto luonddušlájaid láhkaásahusain (omd. gieddi, jeaggi, vuovdi)
sma: Vuesieh gaajkesh saakh

source: Vuoruhuvvon šlájaid láhkaásahusain (suodjalit hearkkes šlájaid omd. giljobačča, njála)
sma: Saemiedigkie sæjhta:

source: Luossabivddu regulereme láhkaásahusain (mearas ja eanuin)
sma: Aerpievuekien saemien åtnoem tjåadtjoehtidh jïh evtiedidh naemhtie guktie dïhte eatnemegellievoetem gorrede.

source: Suodjaluvvon guovlluid stivrraid ásahemiin
sma: Dam dorje gosse govlehtalla jïh råårestalla staaten åejvieladtjiguejmie mah diedtem utnieh byjresevaarjelimmien åvteste.

source: Mearrideames hálddašanplánaid álbmotmehciide
sma: Daelie Saemiedigkie daejnie barka:

source: Sámedikki ovddasvástádus Sámediggi ii leat hálddašaneiseváldi luonddušláddjivuođalága mielde, muhto lea gulaskuddanásahus ja ráđđádallanbealli stáhta birasgáhtteneiseválddiide mearrádusaid ja doaibmabijuid ektui mat sáhttet váikkuhit sámi beroštumiid.
sma: Mieriedimmieh dajvevaarjelimmiej bïjre (nasjovnalepaarhkh, eatnemevaarjelimmie, eatnemereservaate)

source: Dat dáhpáhuvvá earenoamážiid go galget mearridit luosaid suodjalit ja hálddašit.
sma: Mieriedimmie gïjrelidtemen bïjre tjååtselidie Guovdageaidnusne

source: Suodjaluvvonguovllustivrrat
sma: Mieriedimmie vaeljehke eatnemeaarhti bïjre (v.g. ientje, pluevie, skåajje).

source: Konvenšuvnnat, lágat ja láhkaásahusat
sma: Mieriedimmieh prijoriteradamme aarhti bïjre (vaarjelimmie prååsehke aarhtijste, v.g. ohtjegaase (dverggås), svaale)

source: Sámediggi bargá dan ala ahte árbevirolaš sámi geavahus bi...
sma: Mieriedimmieh sjïehtesjimmien bïjre loesegöölemistie (mearoe jïh jeanoe)

source: Loga eambbo
sma: Vaarjelimmiedajveståvroeh tseegkedh

source: Suodjaluvvon guovlluid stivrrat
sma: Daelie sïejhme sjïdteme raerieh gaavnedh mah sjïehteledtieh akten voenges eadtjohkevoetese sjæjsalimmieprosessine.

source: Sámediggi ja Birasgáhttendepartemeanta lea soahpan ásahit...
sma: Daate joekoen heannede gosse lea sjæjsjalimmieh vaarjelimmien jïh reeremen bïjre loeseste.
